MARKER = {'radius': 5, 'color': 'blue', 'fill_color': 'Blue'}

coordinates_of_city = [56.322242516537216, 44.007757316570974]

locations = [
    {
        "coordinates": [56.328635469862, 43.96127212364584],
        "descriptions": "Нижегородская ярмарка. Зимой там очень красивый каток"
    },
    {
        "coordinates": [56.33786063944861, 43.96596767360185],
        "descriptions": "Нижегородский стадион. Расположен на Стрелке — месте впадения реки Оки в Волгу"
    },
    {
        "coordinates": [56.27434967071365, 44.00888580743952],
        "descriptions": "Щёлковский хутор — это парк, расположенный в живописном месте, окруженном лесами и озерами"
    }
]
